<?
/**
===================================================================
  * studio json
===================================================================
*/
$studintro = [
		'img' => [
			'../_assets/img/studio1.png',
			'../_assets/img/studio2.png',
			'../_assets/img/studio3.png',
			'../_assets/img/studio4.png',
			'../_assets/img/studio5.png',
			'../_assets/img/studio6.png',
			
		],'title' => [
			'스튜디오 전경1',
			'스튜디오 전경2',
			'도예공방<br/>건물과 건물 사이로 참나무 숲을 보여주고 건물의 배치 또한 땅의 흐름과 유기적인 관계를 갖게 계획하여 건물 전체가 주변에 스며드는 자연스러운 풍경을 만든다.',
			'레지던스존<br/>준비중',
			'가마실<br/>지앤아트스페이스는 주변환경을 충분히 고려하여 백남준아트센터의 건축물과 긴밀한 관계를 가질 수 있도록 설계되었다. 전시관, 문화센터, 이벤트홀, 레스토랑, 스튜디오, 수공간 등 미술관의 다양한 시설물들은 관람객들이 쉽게 접근 할 수 있도록 골목을 조성하며 향후 백남준아트센터를 비롯한 뮤지엄 파크와 자연스럽게 연결될 수 있도록 디자인 되었다.',
			'제작지원실<br/>지앤아트스페이스는 주변환경을 충분히 고려하여 백남준아트센터의 건축물과 긴밀한 관계를 가질 수 있도록 설계되었다. 전시관, 문화센터, 이벤트홀, 레스토랑, 스튜디오, 수공간 등 미술관의 다양한 시설물들은 관람객들이 쉽게 접근 할 수 있도록 골목을 조성하며 향후 백남준아트센터를 비롯한 뮤지엄 파크와 자연스럽게 연결될 수 있도록 디자인 되었다.'
			
		], 'intro' => '전시장의 작품 감상 뿐 아니라 그 작품을 제작한 작가와 대화를 나누며 작업의 과정을 살펴보는 것은 작가의 예술세계를 이해하는데 큰 효과를 얻을 수 있습니다. 관객은 open studio에서 일어나는 모든 과정을 살표보면서 자신이 작가가 되어보고 예술과 문화를 이해할 수 있을 것입니다.국내외 전문작가들로 하여금 창작 및 연구활동을 할 수 있도록 지원하는 레지던시 프로그램은 국내외 유명작가들을 초청하고 아카데미와 연계,작가들의 제작과정을 공개함으로써 국제적 교류의 장으로써의 역할도 수행합니다. 지앤아트스페이스의 독자적인 연구생 제도는 도예를 전공하는 학생들에게 실제 작가의 스튜디오에서 assistant 활동을 하면서 예비작가로서의 경험을 가질 수 있는 기회를 제공합니다.<br/> 자체 브랜드 상품디자인을 개발, 생산을 통한 브랜드 경쟁력을 강화하고자 하며 교육프로그램과 연계하여 현장중심 교육의 장으로 활성화 하고자 합니다.'
];

$studpart = [
		'part'	=> [ 
					'RESIDENCE','WORKSHOP','EQUIPMENTS'
		], 'one' =>[
					'도예공방',
					'작가들의 물레작업 및 대형조형작업 공간',
					'문화센터와 유기적 연계로 문화센터와 교류',
					'가마실 및 작업마당과의 효율적 연계',
					'레지던스존)',
			 		'레지던스 작가 프로그램 실행 공간',
			 		'대형조형작업 및 물레작업이 가능한 공간',
			 		'도예공방과 연계하여 대형작업 가능한 가변적 공간으로 활용 가능',
					'유리공방',
			 		'국내최초 블로잉 수업이 가능한 open studio',
			 		'hot work zone, cold work zone으로 구획'
		], 'two' => [
					'프로그램',
					'레지던스 작가들을 위한 창작 프로그램 운영',
					'워크숍',
					'국내외 작가들의 학술 워크숍 개최'
		], 'three' =>[
					'가마실',
					'제작된 작품의 소성실(Firing Room)',
					'제작지원실',
					'도예작업, 유리작업 및 기타 작업들에 동반되는 프로세스를 지원해 주는 공간'
		]

];

$kidsintro = [
		'img' => [
			'../_assets/img/kids2.jpg',
			'../_assets/img/kids3.jpg',
			'../_assets/img/kids7.jpg',
			'../_assets/img/kids5.jpg',
			'../_assets/img/kids3.png',
			'../_assets/img/kids-5.jpg',
			
		],'title' => [
			'지앤키즈 연구반<br/>예술가는 작품활동을 통해 자신이 몸담고 있는 세계와 그것을 향한 다양한 시각으로 삶을 어루만집니다. 뚜렷한 정체성을 가지고 가슴으로부터 삶의 본질적인 울림에 귀 기울일 줄 알기 때문입니다.<br/>예술을 통해 우리의 아이들도 삶에 대한 적극적인 주체로서 자신에게 귀 기울이며, 다양한 세상을 유연하게 엮어낼 수 있길 바랍니다.<br/>새로운 이미지를 만들어가는 미술창작은 틀에 얽매이지 않는 자유로운 상상을 통해 세상에 대한 폭넓은 구성주의적 사고를 가능하게 할 것입니다.<br/>뛰어난 소질을 가지고 있는 인재의 육성을 목적으로 기초수업에서 더 나아가 보다 전문적인 커리큘럼을 통해 어린이 작가를 발굴, 양성하는 프로젝트 교육과정입니다.',
			'스튜디오 전경',
			'지앤키즈 도예조형반<br/>세밀한 손놀림은 우리 인체의 여러감각 기관을 자극합니다. 점토(clay)는 아이들의 미세한 소근육을 발달시켜주는 것은 물론 두뇌개발 창의력 신장, 미적 감각 개발 등 다양 하지만 무엇보다도 손으로 체험할 수 있다는 것입니다. 아이들 스스로 성취감을 느껴볼 수 있는 더없이 좋은 교육과정으로 매주 새로운 주제로 진행됩니다.',
			'지앤키즈 도예특강반<br/>실용적인 디자인으로 일상에서 사용될 수 있는 작품을 제작하는 교육과정입니다. 촉촉하고 말랑말랑하며 주무르는 대로 만들어지는 점토의 속성으로 인해 아이들은 정서적으로 억압되었던 감정을 마음껏 풀게 됩니다.<br/>매월 새로운 주제로 3회 동안 진행됩니다.',
			'지앤키즈 정규반<br/>지앤키즈 정규반 프로그램은 결국, 현대미술(contemporary art)의 경계를 끊임없이 넘나드는 수업이라고 할 수 있습니다. 다양한 커리큘럼을 통한 여러장르 미술의 작업경험은 비록 나이 어린 아이들이지만 잠재되어 있는 자신만의 특유한 감성과 감각을 발견하게 됩니다. 평면 및 입체작업의 구상부터 마지막 전시회 발표까지 모든과정이 체계적으로 진행됩니다.',
			'지앤키즈 영재반'
			
		], 'intro' => '최근 선진국에서는 어린 작가를 발굴하기 위한 문학상과 각종 예술프로그램을 시행하여 큰 효과를 보고 있습니다. 그러한 점에 주목하여 저희 지앤아트스페이스는 조형성, 회화성은 물론 건축이나 디자인, 공예, 환경미술 더 나아가서는 행위미술의 범주까지도 포괄할 수 있는 다양한 현대미술 교육프로그램을 지속적으로 연구, 개발하고 있습니다. <br/><br/>

			특히 그러한 일련의 과정에서 만들어진 작품들을 성인작가들처럼 전시기획을 통해 갤러리에서 전시함으로써 어린이 작가가 될 수 있는 기회를 가질 수 있다는 점이 바로 지앤아트스페이스 어린이미술창작스튜디오 교육프로그램의 핵심입니다.<br/><br/>

			지앤 키즈 수업의 특징은 하나의 주제를 놓고 다양한 시각으로 이야기를 구성한 다음 그에 어울리는 여러 재료들을 능동적으로 선택하고 활용할 수 있으며, 전체 과정 속에 평면 및 입체 작업이 모두 어우러져 진행됩니다. 작가가 작품을 구상하고 작업하여 전시하게 되는 일련의 과정을 그대로 겪어 나가게 될 것입니다.'
];
$kidsway = [
		'title' => [
			'수강신청 방법 : 인터넷 및 방문 접수를 통해 지원 가능합니다.(전화 신청은 받지 않습니다.)',
			'결제 방법 : 수강신청 후 현장 방문 결제 및 온라인 입금(계좌 : 우리은행 1005-301-360947 예금주: (주)지앤)'
		], 'noti1' => [
			'수강료는 지앤키즈에서 제시한 등록기간 내에 등록 및 납부 (미등록 시 입학대상에서 제외)',
			'수강료 할인 : 형제 및 자매 등록 시 10% 할인',
			'수강료 환불 : 개강 전일까지 전액환불 가능 (수강 취소 및 환불 시 ‘환불신청서’ 작성 및 제출)<br/>&nbsp;&nbsp;
			개인적 사유로 인한 수강취소 및 환불은 1주차 수업까지 가능 (2주차 수업부터 환불불가)',
			'결석 시 수강료 반환 및 별도 보강은 일체 없음 (단, 결석사유가 천재지변에 해당 될 경우는 예외)',
			'도예특강, 방학특강 등 단기 특강의 경우 개강 5일전부터 환불 불가'
		],'noti2' => [
			'전시회는 1년 1회(2월) 개최합니다. 단 8월에는 공공미술프로젝트로 야외에서 전시를 1회 개최합니다.',
			'작품 전시회는 정규반, 연구반, 도예조형반, 도예특강반, 작가발굴프로젝트-영재반에 한하여 개최합니다.',
			'전시준비와 진행으로 인행 발생되는 경비는 전시규모 및 작품 수에 따라 매년 별도로 신청합니다.<br/>&nbsp;&nbsp;(단, 전시를 원하는 원생은 입학시 계약금으로 30만원 선입금하며 중도 퇴원할 경우 환불되지 않습니다.)'
		]
];
?>