<?
/**
===================================================================
  * contact us에 적용되는 명칭
===================================================================
*/


$bus = [
	[
		'정류소 / 상갈파출소(29-224) 하차 후 <br/>갈천교 방향 도보 5분거리',	
		'10, 27-1, 66, 66-4, 99',
		'5000, 5001, 5003, 5005, 5600',
		'18, 18-1, 28-1, 28-2, 35-2, 38, 53'
	], [
		'정류소 / 상갈파출소 맞은편 <br/> 롯데캐슬(29-208) 하차 후 갈천교 방향 도보 5분거리',	
		'10, 27-1, 66, 66-4, 99',
		'5000, 5001, 5003, 5005, 5600',
		'18, 28-1, 28-2, 35-2, 53'
	], [
		'정류소 / 신갈고등학교 하차',	
		'38-1, 51, 54'	
	]
];

$car = [
	[ '고속도로 및 수원 방면 오시는 길', '경부고속도로 수원 IC 출구',	 '기흥역 또는 신갈오거리 방향으로 직진 1km', '상갈 파출소를 지나 우회전', '갈천교 방향 300m 직진', '지앤아트스페이스',
	], [ '서울 / 성남 / 용인 방면 오시는 길', '분당선 기흥역 6번 출구 방향',	 '강남병원 또는 신갈오거리 방향으로 직진 1km', '강남병원을 지나 좌회전', '갈천교 방향 300m 직진', '지앤아트스페이스',	
	]
];

$time = [
	[ 
		'전시관','전화번호','영업시간','전시관','전화번호','영업시간'
	], [ 
		'갤러리', '031 - 286 - 8500', '10:00 ~ 20:00','지앤숍 테이블웨어', '031 - 286 - 8529', '10:00 ~ 19:00'
	], [
		'어린이 창작 스튜디오', '031 - 286 - 7237', '10:00 ~ 18:00','지앤숍 토분이야기', '031 - 286 - 8529', ' 10:00 ~ 19:00'
	], [
		'아카데미', '031 - 286 - 7237', '10:00 ~ 19:00','하이드파크 레스토랑', '031 - 286 - 8584', '11:00 ~ 22:00'
	], [
		'하이드파크 카페', '031 - 286 - 8584', '10:00 ~ 22:00','','',''
	]
];

$parkcaut = [
	[
		'경내의 모든 식물들은 판매하는 상품입니다. 꽃을 꺾지 마세요.'
	],[
		'단체관람 또는 이용시에는 반드시 사전 예약 해야합니다.'
	],[
		'경내에 놓여있는 물품 및 시설물을 가져가셨다가 형사처벌을 받는 사례가 종종 있사오니 불미스러운 일이 발생되지 않도록 협조 부탁드립니다.'
	],[
		'사전 허가를 받지 않은 상업적 용도의 사진촬영을 금합니다.'
	],[
		'애완동물, 외부 음식물, 돗자리, 놀이기구 및 운동기구 반입금지입니다.'
	]
];
?>