/**
===================================================================
  * 캐러셀
  * 비주얼 배너
  * 로그인 박스
  * 이용방법
  * 게시판 css
===================================================================
*/


/**
------------------------------------------------------------------
  * 캐 러 셀
------------------------------------------------------------------
*/

$(function(){
	/** #slides 요소에 대해 플러그인 적용*/
	$('#slides').superslides({
		inherit_width_form:'#slide-container',  //슬라이드의 넓이를 구성할 부모요소
		inherit_height_form:'#slide-container', //슬라이드의 높이를 구성할 부모요소 
		play:4000,                              //재생시간 
		animation:'slide'						//애니메이션 옵션 
	});

	/*비쥬얼탭을 클릭했을때 배너 변경*/
	$('.thumb_btn').click(function(e){
		e.preventDefault();
		var img =  $(".thumbnail").attr('src');  //클릭한 요소의 '.thumbnail'의 src속성값 가져오기
		$('#target').attr('src',img);   //src속성값 적용  
	});
});